"CFBundleDisplayName" = "ChatGPT";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT ви позволява да запазвате изображения от вашите чатове.";

"NSLocationWhenInUseUsageDescription" = "ChatGPT използва местоположението ви, за да подобри вашите чатове.";

"CFBundleName" = "ChatGPT";

"GPT" = "GPT";

"NSMicrophoneUsageDescription" = "ChatGPT използва вашия микрофон, за да преобразува речта в текст с помощта на модела Whisper.";

"chat gee pee tee" = "чат джи пи ти";

"Chat GPT" = "Чат GPT";

"gee pee tee" = "джи пи ти";

"NSCameraUsageDescription" = "ChatGPT използва камерата ви, за да прави снимки, които да използвате във вашите чатове.";

